import { article01Img, article02Img } from "../assets";
export const nowadaysList = [
  {
    id: 1,
    title: "식당에서는 키오스크로 주문하지",
    img: article01Img,
    subtitle: "나만 몰랐어? 키오스크 주문법 다 알려드릴게요!",
    content:
      "가는 식당마다 널리 키오스크! 주문법을 몰라 헤맨 경험이 있으신가요? 요렇게 따라해보세요! 가는 식당마다 널리 키오스크! 주문법을 몰라 헤맨 경험이 있으신가요? 요렇게 따라해보세요! 가는 식당마다 널리 키오스크!주문법을 몰라 헤맨 경험이 있으신가요? 요렇게 따라해보세요!",
  },
  {
    id: 2,
    title: "기차표 예매 이제는 편하게 모바일앱으로!",
    img: article02Img,
    subtitle: "예매도, 대기도, 번거롭게 서성이던 그 시간은 이제 그만!",
    content:
      "여러분 모바일앱으로 간편하게 기차표를 예매할 수 있다는 거 알고 계셨나요? 여러분의 여정을 훨씬 더 편안하게 시작할 수 있어요. 이제, 모바일로 기차 여행을 떠나보세요! 앱 다운로드: 먼저, 여러분의 스마트폰 앱 스토어에서 기차 예매 앱을 찾아 다운로드하세요. 대한민국 주요 여객철도사업자의 앱을 찾아보세요. 회원 가입 또는 로그인: 처음 사용하시는 경우 회원 가입을 진행하거나, 이미 가입한 경우에는 로그인을 해주세요. 여러분의 정보를 안전하게 관리해드립니다. 출발지와 도착지 선택: 앱을 열고 출발지와 도착지를 선택하세요. 어디로 가실지 여유롭게 고민해보세요. 일정과 좌석 선택: 원하는 출발 일자와 시간을 선택하고, 사용 가능한 좌석을 확인하세요. 좌석 선택을 할 수 있는 기회도 놓치지 마세요. 이제, 번거로운 번호표 뽑기 없이 모바일앱으로 시작하는 기차 여행을 즐겨보세요. 언제 어디서든 간편하게 예매하고 편안한 여정을 떠나보세요!",
  },
];
